INSERT INTO `MEMBER` VALUES
('dlekdud0102','password1234','이다영','010102','01012345678'),
('mouse0429','password1234','김민지','000429','01023456789'),
('sy02lee','password1234','이승윤','000223','01034567890'),
('harrydh','password1234','정도훈','000601','01045678901'),
('lseyeon0723','password1234','이세연','990326','01056789012'),
('baekhyuneeexo','password1234','변백현','920506','01067890123'),
('dlwlrma','password1234','이지은','930516','01078901234'),
('beeeestdjdjdj','password1234','윤두준','890704','01089012345'),
('yysbeast','password1234','양요섭','900105','01090123456'),
('gttk0000','password1234','이기광','900330','01001234567'),
('highlightdnpn','password1234','손동운','910606','01089756421');

INSERT INTO `GAS_RESRV` VALUES('dlekdud0102','102허2152','2022-03-02 15:00:00','경유','50000','어쩌구저쩌구','여기요여기','GS칼텍스','주유소는 여기','50000','progress');
INSERT INTO `DRIVE_RESRV` VALUES('dlekdud0102','102허2152','2022-03-02 18:00:00','여기요여기','여기라구요여기','저기저기','저기라니까','10000','progress');

INSERT INTO `CAR` VALUES
('dlekdud0102','페리도트 그린','2018','102허2152','완고한 고집의 힘','',1),
('dlekdud0102','제네시스','2019','215가8259','사고싶으니까 사줘','',2);
